[
  {
    "name": "Coorpacademy",
    "live": "yes",
    "logo": "coorpacademy.png",
    "stars": 5,
    "score": 9.7,
    "go": "https://www.coorpacademy.com/",
    "displayUrl": "www.coorpacademy.com",
    "extraLink": "Solution sur-mesure",
    "quote": "",
    "col2Title": "Coorpacademy est une entreprise française spécialisée dans la formation en ligne. Elle propose des plateformes d'apprentissage numérique pour les entreprises, les institutions et les organisations de toutes tailles, afin de permettre à leurs employés de développer leurs compétences et leur savoir-faire.",
    "col2Li1": "Coorpacademy aide à améliorer le savoir-faire en matière de développement des compétences telles que le leadership, le travail d'équipe, la motivation et les connaissances sur d'autres fonctions telles que le contrôle, la qualité, etc.",
    "col2Li2": "C'est un logiciel très très utile, nous pouvons avoir l'information disponible pour notre équipe tout le temps.",
    "col2Li3": "J'adore le jeu, avoir des points et des vies. C'est un vrai challenge !",
    "col2Li4": "Outil d'apprentissage interactif et innovant. Facile à utiliser et à reprendre après une pause. Vous maintient motivé pour améliorer votre niveau d'apprentissage.",
    "col2Highlight": "1 000 000+ collaborateurs",
    "feature": "PLUS POPULAIRE"
  },
  {
    "name": "Edflex",
    "live": "yes",
    "logo": "edflex.png",
    "stars": 5,
    "score": 9.3,
    "go": "https://www.edflex.com/",
    "displayUrl": "",
    "extraLink": "",
    "quote": "",
    "col2Title": "Edflex simplifie la formation au sein de votre entreprise en créant un parcours d'apprentissage facile et intuitif, accessible directement depuis vos outils quotidiens.",
    "col2Li1": "Edflex sélectionne pour nous les meilleurs contenus du web en formation sur des formats multiples et variés.",
    "col2Li2": "J'aime la diversité des sujets de formation et des supports.",
    "col2Li3": "J'aime la possibilité de créer son interface en fonction des besoins de formations remontés en interne.",
    "col2Li4": "",
    "col2Highlight": "",
    "feature": ""
  },
  {
    "name": "Linkedin Learning",
    "live": "yes",
    "logo": "linkedinlearning.png",
    "stars": 5,
    "score": 8.8,
    "go": "https://www.linkedin.com/learning/",
    "displayUrl": "",
    "extraLink": "",
    "quote": "",
    "col2Title": "LinkedIn Learning est une plateforme d'apprentissage en ligne créée par LinkedIn, le réseau social professionnel. Elle propose des cours en ligne sur une grande variété de sujets professionnels.",
    "col2Li1": "J'aime obtenir un certificat lorsque je termine un cours et pouvoir le partager sur mon profil LinkedIn.",
    "col2Li2": "",
    "col2Li3": "",
    "col2Li4": "",
    "col2Highlight": "",
    "feature": ""
  },
  {
    "name": "Crossknowledge",
    "live": "yes",
    "logo": "crossknowledge.png",
    "stars": 4,
    "score": 8.5,
    "go": "https://www.crossknowledge.com/fr/",
    "displayUrl": "",
    "extraLink": "",
    "quote": "",
    "col2Title": "CrossKnowledge est une entreprise française spécialisée dans la formation en ligne. Elle propose des solutions d'apprentissage numérique pour les entreprises, les institutions et les organisations de toutes tailles.",
    "col2Li1": "Il dispose d'excellentes données d'analyse pour mesurer les performances de l'équipe, et vous pouvez également voir vos heures et vos progrès hebdomadaires, ce qui vous permet de rester sur la bonne voie.",
    "col2Li2": "Il y a une très bonne bibliothèque et des options de cours disponibles.",
    "col2Li3": "",
    "col2Li4": "",
    "col2Highlight": "",
    "feature": ""
  },
  {
    "name": "Kokoroe",
    "live": "yes",
    "logo": "kokoroe.png",
    "stars": 4,
    "score": 8.2,
    "go": "https://kokoroe.co/fr/",
    "displayUrl": "",
    "extraLink": "",
    "quote": "",
    "col2Title": "Kokoroe est une plateforme d'apprentissage en ligne qui propose des cours en français sur une grande variété de sujets, tels que les langues, les compétences professionnelles, les loisirs, la cuisine, et bien plus encore.",
    "col2Li1": "Plateforme sérieuse.",
    "col2Li2": "",
    "col2Li3": "",
    "col2Li4": "",
    "col2Highlight": "",
    "feature": ""
  },
  {
    "name": "Skillsoft",
    "live": "yes",
    "logo": "skillsoft.png",
    "stars": 3,
    "score": 8.1,
    "go": "https://www.skillsoft.com/fr",
    "displayUrl": "",
    "extraLink": "",
    "quote": "",
    "col2Title": "Skillsoft est une entreprise américaine spécialisée dans la formation en ligne pour les entreprises. Elle propose des solutions de formation numérique pour aider les entreprises à développer les compétences de leurs employés et à améliorer leur performance globale. ",
    "col2Li1": "Ce produit offre tellement d'options en ce qui concerne la formation et la conformité. C'est un excellent outil LMS et le service client est exceptionnel.",
    "col2Li2": "Grâce aux formations que j'ai suivies sur le développement des compétences en management et en leadership, mon développement personnel et la performance de mon entreprise ont augmenté. En général, je l'évalue positivement. ",
    "col2Li3": "",
    "col2Li4": "",
    "col2Highlight": "",
    "feature": ""
  }
]